Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/anni-sofia_niittyvuopio_aloitti_taidetapahtuman_tyontekijana.html.tmx
Source language: fin
Languages: sme

source: Anni-Sofia Niittyvuopio aloitti taidetapahtuman työntekijänä
sme: Anni-Sofia Niittyvuopio álggahii dáiddadáhpáhusa bargin

source: Saamelaisnuorten taidetapahtuman järjestelyt pääsivät alkuun, kun Anni-Sofia Niittyvuopio aloitti tapahtuman työntekijänä.
sme: Sámenuoraid dáiddadáhpáhusa ordnemat besse álgui, go Anni-Sofia Niittyvuopio álggahii dáhpáhusa bargin.

source: Tänä vuonna tapahtuma järjestetään live streamina tiistaina 18. toukokuuta.
sme: Dán jagáš dáhpáhus ordnejuvvo live streama bokte maŋŋebárgga miessemánu 18. beaivve.

source: Tapahtumaan osallistutaan kuvaamalla omia lyhytvideoita teemana ”Mun lean čeahppi”, ”Moai letne čeahpit” dahje ”Mii leat čeahpit” / ”Mun lam čeppi”, ”Muái láán čeepih” teikâ ”Mij lep čeepih” / “Mon leäm čeäʹpp”, “Muäna leäʹp čieʹpp”, leʹbe “Mij leäʹp čieʹpp”.
sme: Dáhpáhussii sáhttá oassálastit ohppiid iežaset filbmen oanehisfilmmaiguin.

source: Osallistujan tulee jatkaa otsikkoa vähintään yhdellä sanalla, esimerkiksi ´Moai letne čeahpit dánsut…
sme: Filmmaid temán lea ”Mun lean čeahppi…

source: Teemaa ei ole rajattu tarkemmin, mutta videoiden tulee olla saamenkielisiä ja kertoa saamelaisnuorten elämästä.
sme: ” dahje ”Mii leat čeahpit…

source: Videot tulee toimittaa taidetapahtumatyöryhmälle 3.5. mennessä.
sme: Oassálastit fertejit joatkit bajilčállaga unnimustá ovttain sániin, ovdamearkka dihte ’Moai letne čeahpit dánsut…

source: Tapahtumassa valitaan saamelaisnuorten edustajat etänä järjestettävään valtakunnalliseen Nuori Kulttuuri -festivaaliin.
sme: Tema ii leat ráddjejuvvon dárkilabbot, muhto videot galget leat sámegillii ja muitalit sámemánáid- ja nuoraid eallimis.

source: Lisäksi osallistujilla on mahdollisuus saada videonsa osaksi Skábmagovat -festivaalin lasten ja nuorten päivää.
sme: Skuvllat oassálastet ja čuvvot dáhpáhusa streama bokte.

source: Anni-Sofia on osallistunut kouluikäisenä lähes jokaiseen taidetapahtumaan. – On mukavaa olla järjestämässä tapahtumaa, mikä on ollut yksi kouluvuoden suurimmista tapahtumista.
sme: Videoid galgá doaimmahit Sámediggái dáiddadáhpáhusa bargojovkui maŋimustá 3.5.2021.

source: Tapahtumalla on ollut suuri vaikutus myös omaan lapsuuteeni.
sme: Skuvllaide ordnejuvvojit gáiddusskuvlejumit videoid ráhkadeamis nu jođánit go vejolaš.

source: Anni-Sofiaan voi olla yhteydessä kaikesta taidetapahtumaan liittyvästä.
sme: Dáhpáhusas válljejuvvojit sámenuoraid ovddasteaddjit riikaviidosaš Nuorra Kultuvra -festiválii, mii lágiduvvo gáiddusin miessemánu loahpas.

source: Lisäksi pyydämme kouluja ilmoittamaan taidetapahtumatyöntekijälle yhteyshenkilön, joka toimii linkkinä taidetapahtumatyöntekijän ja koulun välillä.
sme: Oassálastiin lea maid vejolašvuohta oažžut iežaset filmmaid oassin Skábmagovat -festivála mánáid ja nuoraid beaivve.

source: Lisätietoja aikataulusta, ilmoittautumisesta ja koulutuksista julkaistaan mahdollisimman pian.
sme: Anni-Sofia lea oassálastán skuvlaahkásažžan meastá juohke dáiddadáhpáhussii – Lea illu leat mielde ordnemin dáhpáhusa mii lea leamašan okta skuvlajagi stuorámusain.

source: Muista myös seurata taidetapahtumaa:
sme: Dáhpáhusas lea leamašan stuorra váikkuhus maid mu mánnávuhtii.

source: saamelaisnuortentaidetapahtuma.com instagram: @samenuoraid_daiddadahpahus , facebook: Saamelaisnuorten taidetapahtuma ja tapahtuman hastageja: #dáiddadáhpahus, #taaiđâtábáhtus, #čeaäppvuõđpeeiv ja #sntaidetapahtuma
sme: Anni-Sofiai sáhttá leat oktavuođas buot dáiddadáhpáhussii laktáseaddji áššiin.

source: Lisätietoja: Anni-Sofia Niittyvuopio anni-sofia.niittyvuopio(at)samediggi.fi +358 40 620 1917 / +358 10 839 3132
sme: Lassin bivdit guđege skuvlla almmuhit Anni-Sofiai oktavuođaolbmo, guhte doaibmá liŋkkan dáiddadáhpáhusbargi ja skuvlla gaskkas.

source: Nuori Kulttuuri -festivaali: https://nuorikulttuuri.fi/festival/
sme: Lassedieđuid áigetávvalis, almmuheamis ja skuvlejumiin almmostahttit nu jođánit go vejolaš.
